import { Blocks } from "@/shared/components/BlockConstructor/BlockConstructor";

export const evakuacziya_legkovyh_avtomobilej_blocks = [
  {
    __typename: "ComponentEvaKomiText",
    title: "Услуга эвакуации легкового автомобиля",
    content: "Наша компания «Эва Коми» предлагает быструю и безопасную перевозку легковых автомобилей массой до 2.5 тонн. \n\nМы используем современные эвакуаторы с оборудованием, которое гарантирует полную сохранность вашего транспортного средства во время погрузки, транспортировки и разгрузки. \n\nНаши водители — опытные специалисты, которые аккуратно управляются с вашим автомобилем, даже если он не на ходу.",
  },
] satisfies Blocks;