import { ServiceDetailData } from "../types";
import { pomoshh_pri_dtp_blocks } from "./pomoshh-pri-dtpBlocks";

export const serviceData: ServiceDetailData = {
  slug: "pomoshh-pri-dtp",
  title: "Эвакуатор после ДТП в Сыктывкаре | Срочный Вызов 24/7",
  subTitle: "Услуга нашей компании",
  description: "Попали в аварию в Сыктывкаре и нужен срочный эвакуатор? Мы понимаем, какой стресс вы испытываете. Наша служба эвакуации специализируется на помощи при ДТП в Сыктывкаре и по всей Республике Коми. Мы оперативно приедем на место происшествия, чтобы безопасно погрузить и транспортировать ваш автомобиль в сервис, на стоянку или по указанному вами адресу.",
  metaTitle: "Эвакуатор после ДТП в Сыктывкаре | Круглосуточно | Приедем за 30 мин!",
  metaDescription: "рочный Вызов Эвакуатора после ДТП в Сыктывкаре и Республике Коми",
  interactiveText: "Эвакуация при ДТП",
  banner: { url: "/images/354_b2413994e0.png" },
  blocks: pomoshh_pri_dtp_blocks,
};
