import { HomeData } from "./types";
import { homeBlocks } from "./homeBlocks";

export const homeData: HomeData = {
  metaTitle: "Эвакуатор в Сыктывкаре 24/7 | Недорогая эвакуация авто по Коми | Эва Коми",
  metaDescription: "Служба эвакуации Эва Коми. Срочный вызов эвакуатора в Сыктывкаре и по всей Республике Коми. Дешево, круглосуточно, быстро. Перевозка легковых авто, внедорожников, микроавтобусов. Работаем без выходных. Звоните! ☎ 8 (912) 864-01-11",
  title: "Круглосуточный эвакуатор в Сыктывкаре — услуги перевозки автомобилей по Республике Коми",
  text: "Эвакуация автомобилей по Сыктывкару и Республике Коми",
  blocks: homeBlocks,
};
